#!/usr/bin/env python
# coding:utf-8

import os
import sys

def main():
    print(f'******************  Welcome 这是工程入口，欢迎使用个人财务管理系统  ******************')
    print(f'******************          1.新增资产项                     ******************')
    print(f'******************          2.新增负债项                     ******************')
    print(f'******************          3.查阅资产负债情况                ******************')
    print(f'******************          4.配置                          ******************')
    print(f'******************          5.感谢使用                       ******************')

    return

if __name__ =="__main__":
    main()

